@extends('layouts.app')


@section('content')

<div class="container about">


    <img src="images/messa.jpg" width="250px" style="float: right; margin: 22px 10px 0 0;"/>
    
	<h1>О Сайте</h1>
    
	<p>	Этот сайт создан в качестве учебного упражнения по использованию современных инструментов веб разработки. 
        Содержание сайта представляет собой выполненный в форме блога отчет о впечатлениях полученных в 
        ходе поездки по юго-западу Соединенных Штатов Америки.</p>
	
	<h2>Национальные парки Юго-Запада США. Путевые заметки.</h2>
	
	<p>	Основной целью поезки было осуществить давнюю мечту и увидеть своими глазами Большой Каньон, ну и посмотреть 
        по пути разные интересные места. В качестве интересных мест были в основном определены природные парки, 
        большинство которых входит в систему Национаьных Парков США - <a href="https://www.nps.gov/index.htm">National 
        Park Service</a>.<p>
		
	<p>	За две недели пребывания в штатах (моя первая поездка на западное побережье) я проехал по маршруту: 
		Сан-Диего - Лос-Анджелес - Парк Секвой - Лас Вегас - Долина Огня - Большой Каньон (Южный Рим) - Пэйдж - Парк Арки - 
		Каньон Брайс - Каньон Зайон - Лас Вегас. 
		Общая протяженность маршрута составила более 2000 миль (примерно 3000 километров). </p>
	
	<p>	Природа этих мест удивляет своим разнообразием, на относительно небольшой територии можно увидеть океанское 
        побережье и дышащую жаром каменную пустыню, поросшие древними деревьями горные склоны, диковинной формы арки, 
        каменные мосты, худусы, промытые в скалах щели и огромные каньоны, реки, водопады и озера с неестественно 
        голубой водой, множество различных животных.</p>

	<p> Путешествовать по штатам очень комфортно. Развитая туристическая инфраструктура (отличные дороги, гостиницы, 
		рестораны и кэмпинги) чудестным образом сочетается с бережно сохраненными в первозданном виде уголками природы.</p> 

	<h2>Кому все это может пригодиться?</h2>

	<p>	В первую очередь путевые заметки писались для себя, хотелось сохранить приятные воспоминания, но в описании я
        привожу конкретные маршруты, расстояния, названия городов и гостиниц и т.п. информацию. Все это может 
        пригодиться при планировании туристических поездок.</p>

	<p> При оценке полезности заметок необходимо иметь ввиду информацию о моих представлениях об отдыхе.
        Я люблю природу, стараюсь совместить посещение интересных и необычных мест с пешими или велосипедными прогулками, 
        иногда достаточно длительными. При этом я не стремлюсь к спортивным достижениям, не любитель кэмпингов, ночевке в 
        палатке предпочитаю бокал вина на ужине в ресторане и уютную гостиничную кроватку.</p> 
	
</div>
    
@stop